import styles from './About.module.scss'

function About() {
    return(
        <div className={styles.about}>
            <div className={styles.about_list}>
                <ul className={styles.about_list_info}>
                    <li>Лента событий</li>
                    <li>Руководство</li>
                    <li>Структура</li>
                    <li>История</li>
                    <li>Документы</li>
                </ul>
            </div>
            <div className={styles.about_info}>
                <span>
                    <h2>Руководство</h2>
                </span>
                <p>Для диагностики рака часто требуются визуализирующие исследования, при проведении которых во многих случаях используются небольшие значения ионизирующего излучения. Такие методы, как рентген, компьютерная томография (КТ), магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография (ПЭТ) и однофотонная эмиссионная компьютерная томография (ОФЭКТ) важны для принятия клинических решений, включая лечение и дальнейшее отслеживание пациентов.
Визуализирующие исследования — получение изображений внутренних органов и тканей организма — имеют важнейшее значение в диагностике и ведении онкологических пациентов. Использование диагностической визуализации является одним из первых этапов в клиническом ведении онкологических пациентов. Диагностическая рентгенология и исследования методами ядерной медицины играют важную роль в скрининге, стадировании (выявление степени продвинутости рака, то есть размера опухоли и её распространения за пределы первичной локализации), контроле, планировании терапии, оценке эффективности терапии и долгосрочном наблюдении за пациентами.
Достоверный диагноз необходим для определения локализации первичной опухоли и оценки её размера и распространения в окружающие ткани и другие органы и структуры организма. Правильный диагноз имеет первостепенную важность для принятия решения о методах лечения и формирования прогноза.
Для диагностики рака часто требуются визуализирующие исследования, при проведении которых во многих случаях используются небольшие значения ионизирующего излучения. Такие методы, как рентген, компьютерная томография (КТ), магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография (ПЭТ) и однофотонная эмиссионная компьютерная томография (ОФЭКТ) важны для принятия клинических решений, включая лечение и дальнейшее отслеживание пациентов.
Визуализирующие исследования — получение изображений внутренних органов и тканей организма — имеют важнейшее значение в диагностике и ведении онкологических пациентов. Использование диагностической визуализации является одним из первых этапов в клиническом ведении онкологических пациентов. Диагностическая рентгенология и исследования методами ядерной медицины играют важную роль в скрининге, стадировании (выявление степени продвинутости рака, то есть размера опухоли и её распространения за пределы первичной локализации), контроле, планировании терапии, оценке эффективности терапии и долгосрочном наблюдении за пациентами.
Достоверный диагноз необходим для определения локализации первичной опухоли и оценки её размера и распространения в окружающие ткани и другие органы и структуры организма. Правильный диагноз имеет первостепенную важность для принятия решения о методах лечения и формирования прогноза.
Для диагностики рака часто требуются визуализирующие исследования, при проведении которых во многих случаях используются небольшие значения ионизирующего излучения. Такие методы, как рентген, компьютерная томография (КТ), магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография (ПЭТ) и однофотонная эмиссионная компьютерная томография (ОФЭКТ) важны для принятия клинических решений, включая лечение и дальнейшее отслеживание пациентов.
Визуализирующие исследования — получение изображений внутренних органов и тканей организма — имеют важнейшее значение в диагностике и ведении онкологических пациентов. Использование диагностической визуализации является одним из первых этапов в клиническом ведении онкологических пациентов. Диагностическая рентгенология и исследования методами ядерной медицины играют важную роль в скрининге, стадировании (выявление степени продвинутости рака, то есть размера опухоли и её распространения за пределы первичной локализации), контроле, планировании терапии, оценке эффективности терапии и долгосрочном наблюдении за пациентами.
Достоверный диагноз необходим для определения локализации первичной опухоли и оценки её размера и распространения в окружающие ткани и другие органы и структуры организма. Правильный диагноз имеет первостепенную важность для принятия решения о методах лечения и формирования прогноза.
Для диагностики рака часто требуются визуализирующие исследования, при проведении которых во многих случаях используются небольшие значения ионизирующего излучения. Такие методы, как рентген, компьютерная томография (КТ), магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография (ПЭТ) и однофотонная эмиссионная компьютерная томография (ОФЭКТ) важны для принятия клинических решений, включая лечение и дальнейшее отслеживание пациентов.
Визуализирующие исследования — получение изображений внутренних органов и тканей организма — имеют важнейшее значение в диагностике и ведении онкологических пациентов. Использование диагностической визуализации является одним из первых этапов в клиническом ведении онкологических пациентов. Диагностическая рентгенология и исследования методами ядерной медицины играют важную роль в скрининге, стадировании (выявление степени продвинутости рака, то есть размера опухоли и её распространения за пределы первичной локализации), контроле, планировании терапии, оценке эффективности терапии и долгосрочном наблюдении за пациентами.
Достоверный диагноз необходим для определения локализации первичной опухоли и оценки её размера и распространения в окружающие ткани и другие органы и структуры организма. Правильный диагноз имеет первостепенную важность для принятия решения о методах лечения и формирования прогноза.
Для диагностики рака часто требуются визуализирующие исследования, при проведении которых во многих случаях используются небольшие значения ионизирующего излучения. Такие методы, как рентген, компьютерная томография (КТ), магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография (ПЭТ) и однофотонная эмиссионная компьютерная томография (ОФЭКТ) важны для принятия клинических решений, включая лечение и дальнейшее отслеживание пациентов.
Визуализирующие исследования — получение изображений внутренних органов и тканей организма — имеют важнейшее значение в диагностике и ведении онкологических пациентов. Использование диагностической визуализации является одним из первых этапов в клиническом ведении онкологических пациентов. Диагностическая рентгенология и исследования методами ядерной медицины играют важную роль в скрининге, стадировании (выявление степени продвинутости рака, то есть размера опухоли и её распространения за пределы первичной локализации), контроле, планировании терапии, оценке эффективности терапии и долгосрочном наблюдении за пациентами.
Достоверный диагноз необходим для определения локализации первичной опухоли и оценки её размера и распространения в окружающие ткани и другие органы и структуры организма. Правильный диагноз имеет первостепенную важность для принятия решения о методах лечения и формирования прогноза.
                </p>
            </div>
            <img src="/images/photo_doctor_sec.png" className={styles.photo_doctor_sec}>
            </img>
        </div>
    );
}

export default About;